Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3928.html.tmx
Source language: sme
Languages: nob

source: Buorre bušeahtta , muhto váilu ovddidanmunni
nob: Positivt budsjett , men ikke rom for utvikling

source: Sámedikki presideanta Egil Olli lea duhtavaš go sámegiella vuoruhuvvo .
nob: Sametingspresident Egil Olli er fornøyd med prioriteringen av samisk språk .

source: Suohtas lea gullat go Ráđđehus juolluda bissovaš ruđaid Divvun-doibmii , mii lea deaŧalaš sámegiela nannemii .
nob: Det er gledelig at Regjeringen bevilger penger til permanent drift av Divvun , som er viktig for styrkingen av samisk språk .

source: Stáhta bušeahttaevttohus ii atte ovddidanmuni sámi kultuvrii ja servodateallimii .
nob: Forslaget til statsbudsjett gir ikke rom for utvikling av samisk kultur og samfunnsliv .

source: Go mii buohtastahttit eará politihkkasurggiiguin , de čájeha ahte lasáhus sámi ulbmiliidda lea dušše 3,5 % muhto eará politihkkasuorggit gal ožžot 7,8 % eanet , dadjá Olli .
nob: Når vi sammenligner med andre politikkkområder viser det seg at økningen til samiske formål er kun på 3.5 prosent , mens andre politikkområder øker med 7.8 prosent , sier Olli .

source: Jan Roger Østby
nob: Egil Olli Jan Roger Østby

source: Sámedikki presideanta Egil Olli dadjá ahte lea suohtas go Ráđđehus vuoruha sámi kulturviesuid huksema .
nob: Sametingspresident Egil Olli sier at det er gledelig at Regjeringen prioriterer byggingen av samiske kulturhus .

source: Davviálbmogiid guovddáš Gáivuonas , Saemien Sijte Snoasas ja Sámi dáiddamusea Kárášjogas leat deaŧalaš ásahusat mat viimmat sáhttet ollašuhttit plánaideaset , dadjá Olli .
nob: Senter for nordlige folk i Kåfjord , Saemien Sijte i Snåsa og Samisk kunstmuseum i Karasjok er viktige institusjoner som endelige kan realisere sine planer , sier Olli .

source: - Mii registreret ahte sámi kultuvra ii leat oassin nationála kulturáŋgiruššamis .
nob: - Vi registrerer at samisk kultur ikke er en del av den nasjonale kultursatsingen .

source: Ráđđehus juolluda 640 miljon ru kulturloktemii 2 , muhto sámi kultuvra oažžu dušše guokte miljon ru , mii duohtavuođas lea dušše bálká- ja haddegoarkŋun , dadjá Sámedikki presideanta Egil Olli .
nob: Regjeringen bevilger 640 millioner til kulturløftet 2 , mens samisk kultur kun får to millioner kroner , som i realiteten er kun lønns- og pris vekst , sier sametingspresident Egil Olli .

source: - Buot eanemusat leat beahtahallan dainna go ráđđehus ii leat gávdnan čovdosa boazodoalu divatváttisvuhtii .
nob: - Den aller største skuffelsen er at regjeringen ikke har funnet løsning på avgiftsproblematikken i reindriften .

source: Boazodoalus eai leat dásseárvosaš divatortnegat eará vuođđoealáhusaid ektui , dadjá Olli .
nob: Reindriften har ikke likeverdige avgiftsforhold som andre primærnæringer , sier Olli .

source: Mis ledje stuorra vuordámušat ahte dát ášši livččii čoavdašuvvan stáhtabušeahtas .
nob: Vi hadde stor forhåpninger at denne saken skulle løses i statsbudsjettet .

source: Dát ášši lea deaŧalaš boazodolliide , dadjá Olli .
nob: Dette er en sak som er viktig for reindriftsutøverne , sier Olli .

source: Juolludeamit sámi aigumušaide 2011 stahtabušeahtas :
nob: Bevilgninger til samiske formål statsbudsjettet 2011 :

source: Almmuhan Østby , Jan Roger .
nob: Publisert av Østby , Jan Roger .

source: Maŋimustá rievdaduvvon 05.10.2010
nob: Sist endret 05.10.2010

source: * Sámediggepresideanta Egil Olli
nob: * Sametingspresident Egil Olli

source: Telefovdna
nob: Telefon

source: Mobiila
nob: Mobil

source: E-poasta
nob: E-post
